<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>Программирование на языке PHP</title>
</head>
<body>
	
	<h1>Основы программирования</h1>
	<h2>Строки</h2>
	<hr>
	<h2>Все будет правильно, на этом построен мир</h2>	

	<?php
echo '<p><b>Так ты утверждаешь, что не призывал разрушить... или поджечь, или каким–либо иным способом уничтожить храм?</b></p>';

echo '<p><b>Я, игемон, никогда не призывал к подобным действиям, повторяю.</b></p>';

echo '<p><b>Так поклянись своей жизнью, что этого не было,</b></p>';
echo '<p><b>Ею клясться самое время, так как она висит на волоске, помни это.</b></p>';
echo '<p><b>Не думаешь ли ты, что ты ее подвесил, игемон?Если это так, то ты сильно ошибаешься.</b></p>';
echo '<p><b>Но я легко могу перерезать этот волосок.</b></p>';
echo '<p><b>И в этом ты ошибаешься,</b></p>' ;
echo '<p><b>согласись, что перерезать волосок  уж наверно может лишь тот, кто подвесил?</b></p>';
echo '<p><b>Так, так я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам.</b></p>' ;


	?>
	

</body>
</html>