<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Задание №1 — Индексный массив</title>
</head>
<body>

    <h1>Информация по преподавателю</h1>

    <?php
    $teacher_info = [
    "Иванов",
    "Иван",
    "Иванович",
    "15.05.1985",
    "Учитель математики",
    "Высшая",
    "Высшее (магистратура)",
    "МГУ им. М.В. Ломоносова",
    "Математик, преподаватель",
    "Математика и информатика",
    "5 лет",
    "12 лет",
    "ivanov_i@example.com"
    ];
    echo "<pre>";
    var_dump($teacher_info);
    echo '</pre>';
    ?>

</body>
</html>
